/* <artist a, artist b, artist c> & others */
"%@ & others" = "%@ & others";

/* now playing <current> of <total> tracks */
"%@ of %@" = "%1$@ of %2$@";

/* <hh:mm> remaining in audiobook part */
"%@ remaining" = "%@ remaining";

/* playlist contains <count> songs */
"%@ Songs" = "%@ Songs";

/* list item separator (comma, space) */
", " = ", ";

/* playlist contains 1 song */
"1 Song" = "1 Song";

/* clock alarm expired */
"Alarm" = "Alarm";

/* main menu item
   status bar title */
"Albums" = "Albums";

/* all albums from this artist
   all albums from this composer */
"All Albums" = "All Albums";

/* all songs in this album
   status bar title */
"All Songs" = "All Songs";

/* main menu item
   status bar title */
"Artists" = "Artists";

/* main menu item
   status bar title */
"Audiobooks" = "Audiobooks";

/* go to the album of this track */
"Browse Album" = "Browse Album";

/* go to the artist of this track */
"Browse Artist" = "Browse Artist";

/* leave menu */
"Cancel" = "Cancel";

/* now playing <current> of <total> audiobook chapters */
"Chapter %@ of %@" = "Chapter %1$@ of %2$@";

/* main menu item
   status bar title */
"Composers" = "Composers";

/* faster audiobook speed */
"Faster" = "Faster";

/* No comment provided by engineer. */
"Genius is unavailable for the selected song." = "Genius is unavailable for the selected song.";

/* main menu item
   status bar title */
"Genius Mixes" = "Genius Mixes";

/* main menu item
   status bar title */
"Genres" = "Genres";

/* a call just came in (ringing) */
"Incoming Call" = "Incoming Call";

/* status bar title */
"iPod" = "iPod";

/* This iPod has no media content */
"No Content" = "No Content";

/* normal audiobook speed */
"Normal" = "Normal";

/* main menu item
   status bar title
   touch button item */
"Now Playing" = "Now Playing";

/* audiobook part <a> of <b>, unknown chapters */
"Part %@ of %@" = "Part %1$@ of %2$@";

/* audiobook part <a> of <b> contains chapter <c> */
"Part %@ of %@: Chapter %@" = "Part %1$@ of %2$@: Chapter %3$@";

/* audiobook part <a> of <b> contains chapters <c> to <d> */
"Part %@ of %@: Chapters %@ to %@" = "Part %1$@ of %2$@: Chapters %3$@ to %4$@";

/* main menu item
   status bar title */
"Playlists" = "Playlists";

/* main menu item
   status bar title */
"Podcasts" = "Podcasts";

/* refresh genius playlist (character ↻ at the end is the refresh icon) */
"Refresh ↻" = "Refresh ↻";

/* play these songs in random order (character  at the end is the shuffle icon) */
"Shuffle " = "Shuffle ";

/* slower audiobook speed */
"Slower" = "Slower";

/* main menu item
   status bar title */
"Songs" = "Songs";

/* make genius playlist from this track */
"Start Genius" = "Start Genius";

/* received text (SMS) message */
"Text Message" = "Message";

/* countdown timer expired */
"Timer Done" = "Timer Done";

/* please try another track */
"Try Another Song" = "Try Another Song";

/* No comment provided by engineer. */
"Unknown Album" = "Unknown Album";

/* No comment provided by engineer. */
"Unknown Artist" = "Unknown Artist";

/* a call from an unknown number */
"Unknown Caller" = "Unknown Caller";

/* unclassified genre */
"Unknown Genre" = "Unknown Genre";

/* unknown sender of text message */
"Unknown Sender" = "Unknown Sender";

/* received voicemail */
"Voicemail" = "Voicemail";

/* No comment provided by engineer. */
"You can download music from iTunes." = "You can download music from iTunes.";

